[
  "table-editor-obsidian",
  "obsidian-git",
  "obsidian-icon-folder",
  "calendar",
  "dataview",
  "obsidian-excalidraw-plugin",
  "obsidian-style-settings",
  "obsidian-tasks-plugin",
  "templater-obsidian",
  "highlightr-plugin",
  "jupymd",
  "obsidian-math-plus",
  "obsidian-plotly",
  "obsidian-latex-suite"
]